<unk>	0
<s>	0
</s>	0
<pad>	0
<|user|>	0
<|assistant|>	0
‚ĖĀt	-0
‚ĖĀa	-1
ou	-2
he	-3
in	-4
re	-5
‚ĖĀI	-6
‚ĖĀs	-7
‚ĖĀw	-8
ha	-9
‚ĖĀy	-10
‚ĖĀyou	-11
‚ĖĀthe	-12
‚ĖĀm	-13
on	-14
‚ĖĀc	-15
er	-16
‚ĖĀto	-17
‚ĖĀb	-18
it	-19
‚ĖĀf	-20
or	-21
‚ĖĀd	-22
ll	-23
ing	-24
is	-25
an	-26
es	-27
‚ĖĀp	-28
‚ĖĀl	-29
en	-30
hat	-31
‚ĖĀg	-32
ve	-33
‚ĖĀan	-34
‚ĖĀo	-35
‚ĖĀW	-36
om	-37
‚ĖĀn	-38
ar	-39
‚ĖĀha	-40
ow	-41
et	-42
‚ĖĀin	-43
at	-44
ed	-45
‚ĖĀT	-46
st	-47
ay	-48
le	-49
‚ĖĀth	-50
‚ĖĀit	-51
‚ĖĀof	-52
‚ĖĀis	-53
‚ĖĀand	-54
ic	-55
ke	-56
ot	-57
‚ĖĀY	-58
‚ĖĀbe	-59
as	-60
‚ĖĀfor	-61
ld	-62
‚ĖĀre	-63
‚ĖĀe	-64
oo	-65
‚ĖĀH	-66
‚ĖĀon	-67
‚ĖĀdo	-68
‚ĖĀhave	-69
‚ĖĀwe	-70
ut	-71
‚ĖĀhe	-72
‚ĖĀthat	-73
‚ĖĀh	-74
gh	-75
id	-76
‚ĖĀme	-77
ver	-78
al	-79
se	-80
‚ĖĀli	-81
ould	-82
‚ĖĀA	-83
out	-84
‚ĖĀare	-85
‚ĖĀyour	-86
all	-87
‚ĖĀS	-88
ent	-89
ght	-90
‚ĖĀu	-91
ri	-92
ion	-93
ac	-94
‚ĖĀcan	-95
‚ĖĀM	-96
im	-97
‚ĖĀst	-98
‚ĖĀne	-99
ro	-100
ir	-101
‚ĖĀWhat	-102
ly	-103
‚ĖĀmy	-104
ome	-105
‚ĖĀlike	-106
ill	-107
‚ĖĀO	-108
‚ĖĀC	-109
‚ĖĀD	-110
ith	-111
ad	-112
‚ĖĀIt	-113
‚ĖĀk	-114
‚ĖĀse	-115
‚ĖĀgo	-116
‚ĖĀWe	-117
‚ĖĀThe	-118
‚ĖĀwith	-119
nd	-120
‚ĖĀYou	-121
ch	-122
‚ĖĀab	-123
‚ĖĀthis	-124
ant	-125
ood	-126
ter	-127
am	-128
our	-129
ust	-130
ally	-131
ink	-132
‚ĖĀj	-133
‚ĖĀB	-134
‚ĖĀYes	-135
‚ĖĀso	-136
‚ĖĀabout	-137
‚ĖĀat	-138
if	-139
‚ĖĀN	-140
‚ĖĀsu	-141
very	-142
‚ĖĀthink	-143
ake	-144
ce	-145
han	-146
ct	-147
her	-148
‚ĖĀkn	-149
‚ĖĀdon	-150
‚ĖĀsh	-151
‚ĖĀget	-152
‚ĖĀknow	-153
‚ĖĀnot	-154
ook	-155
‚ĖĀHow	-156
op	-157
‚ĖĀwas	-158
ur	-159
th	-160
‚ĖĀwor	-161
‚ĖĀbut	-162
ry	-163
ore	-164
ea	-165
‚ĖĀwill	-166
‚ĖĀHe	-167
‚ĖĀthere	-168
ble	-169
ice	-170
‚ĖĀwant	-171
‚ĖĀsee	-172
‚ĖĀex	-173
‚ĖĀas	-174
‚ĖĀcom	-175
‚ĖĀwhat	-176
end	-177
nt	-178
ge	-179
‚ĖĀsome	-180
‚ĖĀThat	-181
pp	-182
ind	-183
us	-184
ation	-185
ra	-186
‚ĖĀL	-187
‚ĖĀor	-188
ime	-189
ight	-190
‚ĖĀDo	-191
‚ĖĀany	-192
‚ĖĀal	-193
‚ĖĀall	-194
ase	-195
il	-196
‚ĖĀone	-197
‚ĖĀpro	-198
‚ĖĀwould	-199
art	-200
‚ĖĀjust	-201
..	-202
‚ĖĀgood	-203
est	-204
ul	-205
right	-206
‚ĖĀpl	-207
‚ĖĀwh	-208
‚ĖĀneed	-209
‚ĖĀtime	-210
‚ĖĀde	-211
rom	-212
qu	-213
ive	-214
‚ĖĀvery	-215
ate	-216
one	-217
‚ĖĀG	-218
‚ĖĀWell	-219
ment	-220
‚ĖĀhere	-221
‚ĖĀwork	-222
‚ĖĀout	-223
lease	-224
ess	-225
ong	-226
‚ĖĀreally	-227
‚ĖĀsp	-228
‚ĖĀE	-229
ast	-230
‚ĖĀdid	-231
‚ĖĀam	-232
day	-233
‚ĖĀright	-234
‚ĖĀup	-235
‚ĖĀtoo	-236
ure	-237
hen	-238
‚ĖĀlook	-239
‚ĖĀgoing	-240
ain	-241
ort	-242
‚ĖĀmu	-243
ers	-244
‚ĖĀte	-245
‚ĖĀP	-246
‚ĖĀNo	-247
‚ĖĀour	-248
‚ĖĀthey	-249
ck	-250
‚ĖĀOh	-251
‚ĖĀBut	-252
ine	-253
any	-254
ig	-255
‚ĖĀfrom	-256
‚ĖĀco	-257
ven	-258
‚ĖĀmuch	-259
‚ĖĀcomp	-260
ie	-261
‚ĖĀfe	-262
os	-263
‚ĖĀF	-264
hank	-265
ard	-266
ack	-267
‚ĖĀr	-268
‚ĖĀcon	-269
‚ĖĀus	-270
‚ĖĀtake	-271
‚ĖĀJ	-272
el	-273
ound	-274
‚ĖĀif	-275
un	-276
lp	-277
‚ĖĀWh	-278
and	-279
‚ĖĀplease	-280
ear	-281
‚ĖĀhelp	-282
ere	-283
ays	-284
‚ĖĀcl	-285
‚ĖĀshould	-286
‚ĖĀmo	-287
‚ĖĀlo	-288
ite	-289
‚ĖĀqu	-290
‚ĖĀR	-291
‚ĖĀoff	-292
‚ĖĀbeen	-293
ame	-294
um	-295
hing	-296
ning	-297
ist	-298
‚ĖĀaf	-299
here	-300
‚ĖĀnow	-301
res	-302
‚ĖĀnew	-303
reat	-304
‚ĖĀhow	-305
‚ĖĀint	-306
are	-307
ity	-308
‚ĖĀthem	-309
ak	-310
ick	-311
‚ĖĀro	-312
‚ĖĀIs	-313
‚ĖĀgot	-314
‚ĖĀmore	-315
‚ĖĀCan	-316
ob	-317
‚ĖĀAnd	-318
‚ĖĀv	-319
thing	-320
‚ĖĀ1	-321
ree	-322
ies	-323
‚ĖĀThank	-324
ount	-325
‚ĖĀpe	-326
ect	-327
ass	-328
‚ĖĀcould	-329
‚ĖĀno	-330
ople	-331
‚ĖĀag	-332
omet	-333
‚ĖĀmake	-334
ol	-335
‚ĖĀTh	-336
ag	-337
ous	-338
per	-339
use	-340
‚ĖĀche	-341
‚ĖĀover	-342
‚ĖĀpeople	-343
ek	-344
‚ĖĀhas	-345
irst	-346
...	-347
‚ĖĀtw	-348
‚ĖĀbus	-349
‚ĖĀwhen	-350
act	-351
‚ĖĀby	-352
ther	-353
‚ĖĀbu	-354
ish	-355
‚ĖĀweek	-356
‚ĖĀlot	-357
‚ĖĀsa	-358
‚ĖĀen	-359
‚ĖĀch	-360
‚ĖĀevery	-361
‚ĖĀshe	-362
ep	-363
00	-364
‚ĖĀAre	-365
‚ĖĀhad	-366
‚ĖĀar	-367
‚ĖĀtr	-368
‚ĖĀsure	-369
‚ĖĀher	-370
‚ĖĀMy	-371
‚ĖĀsomet	-372
row	-373
ci	-374
‚ĖĀtell	-375
‚ĖĀSo	-376
ud	-377
‚ĖĀthing	-378
able	-379
‚ĖĀwell	-380
ough	-381
‚ĖĀyear	-382
der	-383
ving	-384
‚ĖĀcall	-385
ff	-386
age	-387
‚ĖĀMay	-388
‚ĖĀThey	-389
‚ĖĀcome	-390
‚ĖĀpre	-391
‚ĖĀV	-392
‚ĖĀtoday	-393
‚ĖĀday	-394
cc	-395
‚ĖĀlong	-396
‚ĖĀroom	-397
‚ĖĀWhy	-398
ide	-399
itt	-400
‚ĖĀOK	-401
‚ĖĀCh	-402
‚ĖĀgreat	-403
‚ĖĀfirst	-404
red	-405
‚ĖĀGood	-406
‚ĖĀLet	-407
‚ĖĀjob	-408
orning	-409
ach	-410
oy	-411
blem	-412
ually	-413
‚ĖĀdoes	-414
orry	-415
lf	-416
‚ĖĀproblem	-417
‚ĖĀthen	-418
‚ĖĀafter	-419
‚ĖĀsir	-420
‚ĖĀThere	-421
‚ĖĀHa	-422
‚ĖĀcour	-423
‚ĖĀThis	-424
‚ĖĀother	-425
ty	-426
‚ĖĀmorning	-427
‚ĖĀpr	-428
ber	-429
‚ĖĀway	-430
‚ĖĀkind	-431
port	-432
ich	-433
‚ĖĀback	-434
‚ĖĀtwo	-435
‚ĖĀapp	-436
‚ĖĀbet	-437
king	-438
eah	-439
‚ĖĀmany	-440
so	-441
ace	-442
‚ĖĀsomething	-443
ary	-444
‚ĖĀMr	-445
‚ĖĀad	-446
‚ĖĀpart	-447
xt	-448
‚ĖĀonly	-449
ress	-450
‚ĖĀIf	-451
llo	-452
‚ĖĀlet	-453
‚ĖĀlast	-454
pt	-455
‚ĖĀwon	-456
‚ĖĀim	-457
ab	-458
‚ĖĀcompany	-459
ance	-460
‚ĖĀ2	-461
ose	-462
em	-463
‚ĖĀgu	-464
ail	-465
‚ĖĀdidn	-466
ng	-467
oney	-468
erv	-469
‚ĖĀpay	-470
‚ĖĀsay	-471
‚ĖĀcourse	-472
ought	-473
riend	-474
‚ĖĀfl	-475
‚ĖĀres	-476
ool	-477
‚ĖĀfeel	-478
‚ĖĀHello	-479
own	-480
‚ĖĀwere	-481
‚ĖĀfind	-482
‚ĖĀcar	-483
ue	-484
‚ĖĀhim	-485
‚ĖĀanything	-486
fore	-487
‚ĖĀalso	-488
‚ĖĀper	-489
‚ĖĀmeet	-490
‚ĖĀbuy	-491
‚ĖĀgive	-492
ans	-493
other	-494
‚ĖĀtra	-495
‚ĖĀHere	-496
‚ĖĀlove	-497
be	-498
‚ĖĀHave	-499
‚ĖĀcheck	-500
ady	-501
‚ĖĀbr	-502
‚ĖĀSure	-503
ittle	-504
ert	-505
‚ĖĀlittle	-506
ark	-507
‚ĖĀYeah	-508
‚ĖĀhapp	-509
‚ĖĀlea	-510
‚ĖĀtry	-511
‚ĖĀexp	-512
iff	-513
‚ĖĀyes	-514
‚ĖĀun	-515
‚ĖĀbefore	-516
‚ĖĀChin	-517
ign	-518
‚ĖĀWould	-519
‚ĖĀwr	-520
‚ĖĀeven	-521
‚ĖĀDid	-522
du	-523
‚ĖĀsorry	-524
ater	-525
‚ĖĀchan	-526
‚ĖĀwho	-527
‚ĖĀdiff	-528
ca	-529
‚ĖĀname	-530
‚ĖĀnext	-531
erest	-532
iz	-533
‚ĖĀmoney	-534
‚ĖĀmay	-535
ways	-536
‚ĖĀmon	-537
ade	-538
ition	-539
‚ĖĀHi	-540
‚ĖĀthan	-541
‚ĖĀIn	-542
‚ĖĀbetter	-543
‚ĖĀShe	-544
‚ĖĀmin	-545
‚ĖĀinterest	-546
‚ĖĀalways	-547
‚ĖĀstart	-548
‚ĖĀll	-549
‚ĖĀuse	-550
‚ĖĀmust	-551
‚ĖĀacc	-552
‚ĖĀhome	-553
‚ĖĀWhen	-554
‚ĖĀke	-555
‚ĖĀman	-556
‚ĖĀmonth	-557
get	-558
‚ĖĀWhere	-559
ars	-560
urn	-561
‚ĖĀthings	-562
way	-563
‚ĖĀVe	-564
‚ĖĀnight	-565
‚ĖĀfriend	-566
ip	-567
orm	-568
‚ĖĀplay	-569
ather	-570
vie	-571
‚ĖĀask	-572
cause	-573
ise	-574
orrow	-575
‚ĖĀU	-576
‚ĖĀsm	-577
‚ĖĀle	-578
mer	-579
ile	-580
‚ĖĀdown	-581
alk	-582
‚ĖĀnice	-583
‚ĖĀfood	-584
‚ĖĀmost	-585
‚ĖĀmean	-586
‚ĖĀOk	-587
‚ĖĀhis	-588
‚ĖĀclass	-589
ost	-590
‚ĖĀfew	-591
ting	-592
atch	-593
‚ĖĀwhere	-594
‚ĖĀdis	-595
‚ĖĀDon	-596
‚ĖĀEx	-597
‚ĖĀbl	-598
av	-599
‚ĖĀcha	-600
‚ĖĀthese	-601
ounds	-602
‚ĖĀinter	-603
‚ĖĀstill	-604
ful	-605
ait	-606
‚ĖĀhar	-607
‚ĖĀput	-608
‚ĖĀstud	-609
iss	-610
‚ĖĀrec	-611
ese	-612
int	-613
‚ĖĀinto	-614
‚ĖĀNot	-615
‚ĖĀagain	-616
ire	-617
oss	-618
‚ĖĀgr	-619
‚ĖĀdoing	-620
ouse	-621
‚ĖĀCould	-622
‚ĖĀid	-623
‚ĖĀsch	-624
ions	-625
‚ĖĀdep	-626
‚ĖĀtom	-627
ee	-628
ens	-629
‚ĖĀtheir	-630
self	-631
‚ĖĀfin	-632
ang	-633
‚ĖĀminut	-634
‚ĖĀ3	-635
‚ĖĀdays	-636
‚ĖĀbig	-637
‚ĖĀdr	-638
od	-639
‚ĖĀsc	-640
nder	-641
‚ĖĀnever	-642
pl	-643
‚ĖĀbad	-644
‚ĖĀshow	-645
‚ĖĀwhy	-646
ence	-647
‚ĖĀschool	-648
‚ĖĀcont	-649
artment	-650
eci	-651
ft	-652
ner	-653
ily	-654
ap	-655
ond	-656
cl	-657
‚ĖĀRe	-658
‚ĖĀbook	-659
igh	-660
‚ĖĀtomorrow	-661
‚ĖĀhour	-662
‚ĖĀplan	-663
‚ĖĀph	-664
ild	-665
iness	-666
‚ĖĀbest	-667
‚ĖĀfam	-668
‚ĖĀthree	-669
hed	-670
ny	-671
‚ĖĀSt	-672
‚ĖĀbecause	-673
‚ĖĀquite	-674
‚ĖĀcard	-675
‚ĖĀEng	-676
ried	-677
‚ĖĀidea	-678
‚ĖĀdiffere	-679
‚ĖĀunder	-680
‚ĖĀeat	-681
‚ĖĀyears	-682
‚ĖĀhard	-683
‚ĖĀlooking	-684
‚ĖĀEngl	-685
‚ĖĀact	-686
‚ĖĀseem	-687
vel	-688
‚ĖĀel	-689
gg	-690
‚ĖĀAll	-691
imes	-692
‚ĖĀThen	-693
ious	-694
‚ĖĀthank	-695
‚ĖĀaround	-696
‚ĖĀmade	-697
hes	-698
‚ĖĀJust	-699
cuse	-700
‚ĖĀwait	-701
‚ĖĀBe	-702
‚ĖĀhop	-703
‚ĖĀthought	-704
‚ĖĀcount	-705
ock	-706
‚ĖĀbusiness	-707
‚ĖĀsupp	-708
‚ĖĀdoll	-709
‚ĖĀhouse	-710
ew	-711
‚ĖĀoffice	-712
ult	-713
‚ĖĀPlease	-714
‚ĖĀworking	-715
‚ĖĀThanks	-716
‚ĖĀorder	-717
iv	-718
‚ĖĀK	-719
‚ĖĀelse	-720
‚ĖĀEnglish	-721
‚ĖĀmind	-722
oon	-723
‚ĖĀdrink	-724
‚ĖĀwhich	-725
erson	-726
‚ĖĀsal	-727
‚ĖĀrest	-728
‚ĖĀhand	-729
‚ĖĀ$	-730
‚ĖĀnum	-731
aking	-732
‚ĖĀhot	-733
ations	-734
‚ĖĀOf	-735
ull	-736
come	-737
les	-738
‚ĖĀspea	-739
we	-740
form	-741
‚ĖĀheard	-742
‚ĖĀdec	-743
‚ĖĀpa	-744
ord	-745
‚ĖĀplace	-746
‚ĖĀhaven	-747
‚ĖĀisn	-748
‚ĖĀcare	-749
‚ĖĀReally	-750
‚ĖĀkeep	-751
‚ĖĀprice	-752
‚ĖĀExcuse	-753
ten	-754
‚ĖĀChinese	-755
‚ĖĀsaid	-756
ertain	-757
fer	-758
vers	-759
‚ĖĀ5	-760
‚ĖĀchar	-761
‚ĖĀatt	-762
‚ĖĀstay	-763
‚ĖĀdoesn	-764
‚ĖĀop	-765
‚ĖĀold	-766
‚ĖĀsha	-767
joy	-768
ank	-769
raid	-770
‚ĖĀwonder	-771
‚ĖĀbel	-772
‚ĖĀeach	-773
ix	-774
ieve	-775
‚ĖĀafraid	-776
ell	-777
noon	-778
oint	-779
‚ĖĀafternoon	-780
ated	-781
‚ĖĀdifferent	-782
‚ĖĀrem	-783
‚ĖĀem	-784
oth	-785
‚ĖĀyet	-786
‚ĖĀnumber	-787
‚ĖĀenjoy	-788
‚ĖĀanother	-789
ash	-790
tty	-791
‚ĖĀdri	-792
‚ĖĀpass	-793
‚ĖĀaccount	-794
ple	-795
‚ĖĀfine	-796
und	-797
‚ĖĀbit	-798
‚ĖĀlate	-799
‚ĖĀhope	-800
‚ĖĀcomput	-801
‚ĖĀusually	-802
ax	-803
ents	-804
‚ĖĀton	-805
‚ĖĀgl	-806
‚ĖĀrel	-807
‚ĖĀdin	-808
‚ĖĀhigh	-809
wn	-810
‚ĖĀprodu	-811
‚ĖĀdollars	-812
‚ĖĀear	-813
‚ĖĀserv	-814
ready	-815
ible	-816
‚ĖĀalready	-817
aut	-818
‚ĖĀdes	-819
ular	-820
‚ĖĀlear	-821
akes	-822
‚ĖĀimport	-823
lic	-824
‚ĖĀOn	-825
‚ĖĀinv	-826
ical	-827
‚ĖĀhear	-828
‚ĖĀhappen	-829
‚ĖĀsounds	-830
‚ĖĀsk	-831
‚ĖĀbre	-832
anc	-833
‚ĖĀbeaut	-834
‚ĖĀwhile	-835
‚ĖĀgetting	-836
‚ĖĀsec	-837
‚ĖĀread	-838
icket	-839
‚ĖĀminutes	-840
og	-841
‚ĖĀNow	-842
‚ĖĀperson	-843
ork	-844
‚ĖĀra	-845
‚ĖĀins	-846
ons	-847
‚ĖĀticket	-848
‚ĖĀsame	-849
‚ĖĀeverything	-850
‚ĖĀcle	-851
‚ĖĀtalk	-852
‚ĖĀHey	-853
‚ĖĀspeci	-854
up	-855
‚ĖĀMaybe	-856
‚ĖĀpretty	-857
ize	-858
ors	-859
‚ĖĀap	-860
‚ĖĀeas	-861
‚ĖĀtonight	-862
‚ĖĀmom	-863
‚ĖĀchange	-864
‚ĖĀlist	-865
‚ĖĀlooks	-866
‚ĖĀgir	-867
‚ĖĀsuch	-868
‚ĖĀwatch	-869
‚ĖĀused	-870
‚ĖĀdinner	-871
‚ĖĀdone	-872
‚ĖĀmight	-873
‚ĖĀspecial	-874
‚ĖĀwrong	-875
‚ĖĀYour	-876
‚ĖĀmat	-877
ia	-878
‚ĖĀtrain	-879
‚ĖĀevening	-880
‚ĖĀter	-881
‚ĖĀsoon	-882
view	-883
‚ĖĀlive	-884
li	-885
‚ĖĀvis	-886
‚ĖĀcoming	-887
ory	-888
‚ĖĀopen	-889
‚ĖĀleave	-890
fe	-891
‚ĖĀexc	-892
ict	-893
‚ĖĀimportant	-894
‚ĖĀcost	-895
‚ĖĀmeeting	-896
‚ĖĀcomputer	-897
ember	-898
‚ĖĀfriends	-899
als	-900
‚ĖĀoffer	-901
‚ĖĀthose	-902
‚ĖĀbeautif	-903
‚ĖĀenough	-904
ertainly	-905
‚ĖĀtri	-906
‚ĖĀbelieve	-907
rough	-908
‚ĖĀexper	-909
‚ĖĀWill	-910
‚ĖĀfo	-911
‚ĖĀoften	-912
‚ĖĀguess	-913
‚ĖĀset	-914
pe	-915
‚ĖĀever	-916
ments	-917
‚ĖĀair	-918
ities	-919
‚ĖĀcoll	-920
cept	-921
‚ĖĀmus	-922
‚ĖĀWhich	-923
‚ĖĀproduct	-924
‚ĖĀcou	-925
‚ĖĀready	-926
‚ĖĀfamily	-927
‚ĖĀbo	-928
‚ĖĀfun	-929
‚ĖĀfr	-930
arket	-931
ub	-932
‚ĖĀparty	-933
‚ĖĀcity	-934
stand	-935
‚ĖĀbeautiful	-936
aur	-937
‚ĖĀsmall	-938
‚ĖĀreg	-939
its	-940
ren	-941
‚ĖĀturn	-942
iting	-943
‚ĖĀthrough	-944
ian	-945
uck	-946
ps	-947
‚ĖĀphone	-948
‚ĖĀshop	-949
‚ĖĀdisc	-950
‚ĖĀquest	-951
ivers	-952
‚ĖĀfree	-953
‚ĖĀFr	-954
ves	-955
‚ĖĀmar	-956
‚ĖĀadd	-957
uan	-958
‚ĖĀbring	-959
‚ĖĀ10	-960
ited	-961
ience	-962
meric	-963
‚ĖĀform	-964
‚ĖĀcountry	-965
‚ĖĀAs	-966
‚ĖĀAny	-967
‚ĖĀser	-968
gether	-969
‚ĖĀstop	-970
gr	-971
ploy	-972
ved	-973
‚ĖĀAmeric	-974
‚ĖĀrun	-975
‚ĖĀfav	-976
‚ĖĀleft	-977
‚ĖĀsign	-978
iday	-979
‚ĖĀinform	-980
‚ĖĀcol	-981
aurant	-982
‚ĖĀnews	-983
‚ĖĀAl	-984
‚ĖĀaway	-985
‚ĖĀwent	-986
‚ĖĀsend	-987
‚ĖĀweekend	-988
‚ĖĀservice	-989
‚ĖĀapartment	-990
ates	-991
‚ĖĀend	-992
‚ĖĀac	-993
‚ĖĀinterested	-994
‚ĖĀLook	-995
‚ĖĀpres	-996
‚ĖĀhaving	-997
‚ĖĀFor	-998
‚ĖĀspeak	-999
‚ĖĀChina	-1000
‚ĖĀfar	-1001
‚ĖĀstr	-1002
‚ĖĀmovie	-1003
ably	-1004
‚ĖĀunderstand	-1005
lcome	-1006
‚ĖĀJo	-1007
‚ĖĀhours	-1008
‚ĖĀworry	-1009
‚ĖĀexpens	-1010
ctor	-1011
‚ĖĀimp	-1012
‚ĖĀbreak	-1013
‚ĖĀla	-1014
ince	-1015
‚ĖĀhappy	-1016
‚ĖĀinterview	-1017
‚ĖĀWho	-1018
‚ĖĀseems	-1019
‚ĖĀcons	-1020
‚ĖĀfive	-1021
‚ĖĀten	-1022
ices	-1023
‚ĖĀtold	-1024
‚ĖĀactually	-1025
‚ĖĀmiss	-1026
ping	-1027
‚ĖĀ6	-1028
‚ĖĀlearn	-1029
‚ĖĀstudy	-1030
‚ĖĀOkay	-1031
‚ĖĀseat	-1032
ract	-1033
‚ĖĀkid	-1034
‚ĖĀchild	-1035
‚ĖĀrestaurant	-1036
‚ĖĀmusic	-1037
ery	-1038
ason	-1039
‚ĖĀrece	-1040
‚ĖĀworld	-1041
‚ĖĀmoment	-1042
ired	-1043
room	-1044
‚ĖĀfavor	-1045
‚ĖĀseen	-1046
‚ĖĀthinking	-1047
‚ĖĀtogether	-1048
‚ĖĀable	-1049
‚ĖĀgirl	-1050
‚ĖĀfound	-1051
terday	-1052
fect	-1053
‚ĖĀown	-1054
‚ĖĀav	-1055
ction	-1056
‚ĖĀmarket	-1057
‚ĖĀpos	-1058
ial	-1059
ouble	-1060
‚ĖĀprefer	-1061
‚ĖĀext	-1062
arent	-1063
‚ĖĀago	-1064
‚ĖĀcalled	-1065
‚ĖĀ4	-1066
bably	-1067
‚ĖĀremember	-1068
omm	-1069
ever	-1070
‚ĖĀlife	-1071
‚ĖĀreal	-1072
‚ĖĀ7	-1073
ffee	-1074
‚ĖĀTo	-1075
‚ĖĀDoes	-1076
ef	-1077
000	-1078
ating	-1079
‚ĖĀret	-1080
unch	-1081
‚ĖĀfour	-1082
‚ĖĀyesterday	-1083
‚ĖĀBy	-1084
reet	-1085
‚ĖĀtrue	-1086
‚ĖĀexperience	-1087
‚ĖĀty	-1088
‚ĖĀmyself	-1089
‚ĖĀexpensive	-1090
ward	-1091
‚ĖĀglad	-1092
ager	-1093
‚ĖĀposs	-1094
‚ĖĀsing	-1095
‚ĖĀbeing	-1096
‚ĖĀok	-1097
most	-1098
‚ĖĀeasy	-1099
air	-1100
‚ĖĀma	-1101
‚ĖĀinteresting	-1102
‚ĖĀ8	-1103
iet	-1104
‚ĖĀsur	-1105
old	-1106
‚ĖĀcomm	-1107
‚ĖĀNew	-1108
‚ĖĀlar	-1109
‚ĖĀbusy	-1110
ific	-1111
‚ĖĀtrans	-1112
‚ĖĀwater	-1113
ody	-1114
iversity	-1115
‚ĖĀcook	-1116
‚ĖĀhappened	-1117
‚ĖĀbed	-1118
‚ĖĀspend	-1119
‚ĖĀboth	-1120
ient	-1121
‚ĖĀinformation	-1122
let	-1123
alth	-1124
‚ĖĀWow	-1125
‚ĖĀCome	-1126
alking	-1127
ib	-1128
‚ĖĀwin	-1129
‚ĖĀthanks	-1130
‚ĖĀsomeone	-1131
‚ĖĀsl	-1132
ered	-1133
‚ĖĀMary	-1134
‚ĖĀpick	-1135
‚ĖĀagree	-1136
enty	-1137
‚ĖĀSorry	-1138
ife	-1139
‚ĖĀlater	-1140
clud	-1141
‚ĖĀqual	-1142
ides	-1143
‚ĖĀcoffee	-1144
osed	-1145
hn	-1146
ntil	-1147
‚ĖĀbir	-1148
‚ĖĀsit	-1149
‚ĖĀemploy	-1150
‚ĖĀreserv	-1151
‚ĖĀadv	-1152
‚ĖĀflight	-1153
cy	-1154
atur	-1155
‚ĖĀcor	-1156
‚ĖĀsever	-1157
‚ĖĀguy	-1158
‚ĖĀtable	-1159
‚ĖĀbought	-1160
ely	-1161
‚ĖĀbank	-1162
‚ĖĀseveral	-1163
ift	-1164
leep	-1165
ual	-1166
ished	-1167
tern	-1168
‚ĖĀprom	-1169
‚ĖĀuntil	-1170
‚ĖĀconf	-1171
‚ĖĀnothing	-1172
‚ĖĀsub	-1173
‚ĖĀyourself	-1174
actly	-1175
‚ĖĀcred	-1176
‚ĖĀfill	-1177
‚ĖĀhead	-1178
‚ĖĀGreat	-1179
‚ĖĀparent	-1180
‚ĖĀstand	-1181
ied	-1182
‚ĖĀmet	-1183
‚ĖĀsum	-1184
‚ĖĀexam	-1185
az	-1186
‚ĖĀinst	-1187
‚ĖĀcharge	-1188
‚ĖĀpack	-1189
‚ĖĀUn	-1190
‚ĖĀfull	-1191
‚ĖĀdress	-1192
‚ĖĀsuit	-1193
‚ĖĀposition	-1194
ike	-1195
jing	-1196
‚ĖĀcur	-1197
time	-1198
‚ĖĀboss	-1199
‚ĖĀthir	-1200
‚ĖĀpol	-1201
‚ĖĀmatter	-1202
au	-1203
‚ĖĀtrip	-1204
‚ĖĀ-	-1205
ange	-1206
ject	-1207
‚ĖĀprobably	-1208
‚ĖĀhair	-1209
‚ĖĀTom	-1210
‚ĖĀbeg	-1211
‚ĖĀent	-1212
ding	-1213
‚ĖĀclot	-1214
‚ĖĀlight	-1215
‚ĖĀshort	-1216
‚ĖĀexpect	-1217
‚ĖĀsecond	-1218
‚ĖĀfact	-1219
‚ĖĀparents	-1220
‚ĖĀjo	-1221
‚ĖĀcho	-1222
‚ĖĀJohn	-1223
‚ĖĀnear	-1224
‚ĖĀalmost	-1225
ggest	-1226
‚ĖĀrent	-1227
‚ĖĀsuggest	-1228
ph	-1229
leas	-1230
‚ĖĀavail	-1231
oor	-1232
‚ĖĀterri	-1233
‚ĖĀSm	-1234
‚ĖĀsaw	-1235
‚ĖĀtravel	-1236
‚ĖĀweather	-1237
‚ĖĀintern	-1238
ense	-1239
‚ĖĀcold	-1240
‚ĖĀAct	-1241
‚ĖĀcam	-1242
‚ĖĀtaking	-1243
‚ĖĀhalf	-1244
‚ĖĀwear	-1245
‚ĖĀbirth	-1246
‚ĖĀweeks	-1247
‚ĖĀAn	-1248
‚ĖĀtimes	-1249
‚ĖĀvac	-1250
‚ĖĀfore	-1251
‚ĖĀind	-1252
‚ĖĀpop	-1253
‚ĖĀActually	-1254
‚ĖĀwar	-1255
‚ĖĀEvery	-1256
‚ĖĀbill	-1257
‚ĖĀdate	-1258
‚ĖĀmaybe	-1259
‚ĖĀreservation	-1260
ommend	-1261
ics	-1262
‚ĖĀsw	-1263
‚ĖĀele	-1264
‚ĖĀgrad	-1265
mp	-1266
‚ĖĀBei	-1267
‚ĖĀbag	-1268
‚ĖĀBeijing	-1269
‚ĖĀinclud	-1270
erc	-1271
‚ĖĀOur	-1272
‚ĖĀavailable	-1273
by	-1274
‚ĖĀwanted	-1275
‚ĖĀrecommend	-1276
ures	-1277
‚ĖĀwife	-1278
uring	-1279
‚ĖĀcash	-1280
ided	-1281
ines	-1282
‚ĖĀthough	-1283
‚ĖĀdeal	-1284
‚ĖĀpossible	-1285
‚ĖĀcredit	-1286
‚ĖĀclothes	-1287
‚ĖĀhealth	-1288
‚ĖĀmanager	-1289
mm	-1290
‚ĖĀfil	-1291
‚ĖĀhotel	-1292
br	-1293
ger	-1294
line	-1295
‚ĖĀbas	-1296
‚ĖĀwalk	-1297
‚ĖĀcalling	-1298
ath	-1299
ries	-1300
oose	-1301
‚ĖĀ9	-1302
‚ĖĀyuan	-1303
‚ĖĀvisit	-1304
where	-1305
ention	-1306
ces	-1307
reen	-1308
‚ĖĀred	-1309
ott	-1310
ages	-1311
‚ĖĀcr	-1312
‚ĖĀlost	-1313
‚ĖĀlarge	-1314
ently	-1315
‚ĖĀstarted	-1316
‚ĖĀmonths	-1317
‚ĖĀrather	-1318
‚ĖĀtour	-1319
‚ĖĀstore	-1320
ball	-1321
‚ĖĀmed	-1322
‚ĖĀmove	-1323
ational	-1324
‚ĖĀOne	-1325
ither	-1326
ues	-1327
‚ĖĀhur	-1328
ortun	-1329
‚ĖĀpleas	-1330
‚ĖĀsix	-1331
‚ĖĀmach	-1332
‚ĖĀteam	-1333
‚ĖĀclean	-1334
‚ĖĀbirthday	-1335
‚ĖĀcame	-1336
‚ĖĀcut	-1337
‚ĖĀexerc	-1338
‚ĖĀFriday	-1339
ustom	-1340
‚ĖĀpain	-1341
ont	-1342
‚ĖĀfavorite	-1343
oes	-1344
ffic	-1345
‚ĖĀsell	-1346
‚ĖĀdoctor	-1347
nce	-1348
ames	-1349
‚ĖĀSmith	-1350
hip	-1351
‚ĖĀteac	-1352
‚ĖĀmakes	-1353
‚ĖĀdepartment	-1354
‚ĖĀsince	-1355
‚ĖĀwish	-1356
irt	-1357
‚ĖĀletter	-1358
‚ĖĀsy	-1359
‚ĖĀaren	-1360
‚ĖĀsleep	-1361
ister	-1362
‚ĖĀmain	-1363
‚ĖĀtook	-1364
‚ĖĀproducts	-1365
‚ĖĀCertainly	-1366
ss	-1367
‚ĖĀAt	-1368
aught	-1369
‚ĖĀwind	-1370
‚ĖĀfast	-1371
‚ĖĀref	-1372
,000	-1373
‚ĖĀdiffic	-1374
‚ĖĀeveryone	-1375
orts	-1376
‚ĖĀsummer	-1377
‚ĖĀappoint	-1378
pr	-1379
icy	-1380
oll	-1381
‚ĖĀ20	-1382
‚ĖĀ%	-1383
‚ĖĀ15	-1384
‚ĖĀTV	-1385
‚ĖĀve	-1386
‚ĖĀhon	-1387
‚ĖĀtea	-1388
‚ĖĀliving	-1389
‚ĖĀfeeling	-1390
cell	-1391
‚ĖĀbro	-1392
‚ĖĀey	-1393
‚ĖĀearly	-1394
‚ĖĀca	-1395
‚ĖĀline	-1396
‚ĖĀonce	-1397
‚ĖĀlunch	-1398
‚ĖĀserious	-1399
‚ĖĀperfect	-1400
‚ĖĀtalking	-1401
osit	-1402
‚ĖĀdire	-1403
‚ĖĀshopping	-1404
‚ĖĀloc	-1405
‚ĖĀhat	-1406
‚ĖĀcase	-1407
‚ĖĀMe	-1408
ower	-1409
‚ĖĀsty	-1410
‚ĖĀresp	-1411
‚ĖĀsales	-1412
ream	-1413
‚ĖĀrequ	-1414
‚ĖĀsize	-1415
‚ĖĀprep	-1416
‚ĖĀminute	-1417
‚ĖĀstreet	-1418
‚ĖĀbar	-1419
‚ĖĀtast	-1420
‚ĖĀFirst	-1421
‚ĖĀbegin	-1422
na	-1423
‚ĖĀexactly	-1424
‚ĖĀass	-1425
‚ĖĀsim	-1426
‚ĖĀluck	-1427
‚ĖĀwasn	-1428
work	-1429
‚ĖĀswe	-1430
‚ĖĀtest	-1431
‚ĖĀmaking	-1432
cri	-1433
adam	-1434
ident	-1435
gram	-1436
‚ĖĀwrite	-1437
‚ĖĀchoose	-1438
‚ĖĀtrying	-1439
raw	-1440
‚ĖĀAf	-1441
‚ĖĀtot	-1442
‚ĖĀaccept	-1443
ne	-1444
ming	-1445
‚ĖĀtop	-1446
‚ĖĀdet	-1447
‚ĖĀwouldn	-1448
rist	-1449
side	-1450
‚ĖĀmaj	-1451
‚ĖĀconsid	-1452
‚ĖĀcustom	-1453
‚ĖĀart	-1454
‚ĖĀconc	-1455
‚ĖĀrain	-1456
‚ĖĀpoint	-1457
‚ĖĀyoung	-1458
‚ĖĀdifficult	-1459
‚ĖĀmarried	-1460
‚ĖĀMon	-1461
‚ĖĀpresent	-1462
‚ĖĀAb	-1463
‚ĖĀgame	-1464
‚ĖĀapply	-1465
‚ĖĀproblems	-1466
ital	-1467
‚ĖĀleast	-1468
peci	-1469
‚ĖĀcolor	-1470
‚ĖĀwhole	-1471
‚ĖĀcouldn	-1472
‚ĖĀduring	-1473
‚ĖĀprof	-1474
‚ĖĀquick	-1475
‚ĖĀMiss	-1476
‚ĖĀsmo	-1477
ility	-1478
got	-1479
aturday	-1480
‚ĖĀprogram	-1481
ret	-1482
‚ĖĀpie	-1483
‚ĖĀSome	-1484
‚ĖĀpri	-1485
‚ĖĀpur	-1486
‚ĖĀappointment	-1487
‚ĖĀits	-1488
‚ĖĀdrive	-1489
ege	-1490
cess	-1491
rown	-1492
‚ĖĀdecided	-1493
‚ĖĀteacher	-1494
‚ĖĀFine	-1495
ms	-1496
‚ĖĀcontract	-1497
‚ĖĀsupposed	-1498
‚ĖĀes	-1499
‚ĖĀworked	-1500
‚ĖĀpict	-1501
‚ĖĀreason	-1502
pecially	-1503
‚ĖĀreport	-1504
‚ĖĀless	-1505
undred	-1506
‚ĖĀ(	-1507
ush	-1508
urance	-1509
‚ĖĀtried	-1510
‚ĖĀpost	-1511
‚ĖĀRight	-1512
‚ĖĀbooks	-1513
‚ĖĀtired	-1514
‚ĖĀSh	-1515
‚ĖĀside	-1516
cellent	-1517
‚ĖĀchildren	-1518
ling	-1519
‚ĖĀgradu	-1520
‚ĖĀreceive	-1521
‚ĖĀSaturday	-1522
ume	-1523
‚ĖĀmajor	-1524
‚ĖĀquestion	-1525
‚ĖĀuniversity	-1526
‚ĖĀsays	-1527
‚ĖĀalong	-1528
‚ĖĀquestions	-1529
‚ĖĀreturn	-1530
‚ĖĀwonderful	-1531
‚ĖĀmess	-1532
‚ĖĀbuild	-1533
‚ĖĀrep	-1534
‚ĖĀcent	-1535
‚ĖĀpaper	-1536
‚ĖĀChrist	-1537
‚ĖĀpopular	-1538
‚ĖĀ12	-1539
‚ĖĀcomes	-1540
‚ĖĀcouple	-1541
aper	-1542
uss	-1543
‚ĖĀlisten	-1544
‚ĖĀpartic	-1545
cu	-1546
‚ĖĀwom	-1547
led	-1548
‚ĖĀspeaking	-1549
ced	-1550
‚ĖĀhundred	-1551
olut	-1552
‚ĖĀarri	-1553
‚ĖĀallow	-1554
‚ĖĀchance	-1555
ru	-1556
oup	-1557
‚ĖĀed	-1558
‚ĖĀsn	-1559
‚ĖĀexercise	-1560
less	-1561
‚ĖĀfoot	-1562
‚ĖĀmem	-1563
‚ĖĀwithout	-1564
‚ĖĀfinished	-1565
‚ĖĀtax	-1566
‚ĖĀeither	-1567
‚ĖĀforeign	-1568
ween	-1569
‚ĖĀchick	-1570
‚ĖĀdeposit	-1571
‚ĖĀterrible	-1572
‚ĖĀvacation	-1573
‚ĖĀcertainly	-1574
ature	-1575
‚ĖĀword	-1576
‚ĖĀattend	-1577
esides	-1578
‚ĖĀcomplet	-1579
itc	-1580
head	-1581
‚ĖĀJan	-1582
‚ĖĀinc	-1583
‚ĖĀinsurance	-1584
‚ĖĀboy	-1585
ec	-1586
hang	-1587
‚ĖĀopp	-1588
ately	-1589
‚ĖĀgi	-1590
astic	-1591
‚ĖĀbott	-1592
‚ĖĀsalary	-1593
‚ĖĀAmerican	-1594
ings	-1595
ision	-1596
‚ĖĀhold	-1597
‚ĖĀbetween	-1598
‚ĖĀi	-1599
ier	-1600
‚ĖĀWelcome	-1601
cle	-1602
‚ĖĀcond	-1603
‚ĖĀwelcome	-1604
‚ĖĀeff	-1605
‚ĖĀkinds	-1606
‚ĖĀwinter	-1607
‚ĖĀconsider	-1608
zy	-1609
uff	-1610
vert	-1611
‚ĖĀpast	-1612
‚ĖĀrate	-1613
‚ĖĀwine	-1614
‚ĖĀAfter	-1615
‚ĖĀasked	-1616
‚ĖĀgen	-1617
‚ĖĀsun	-1618
‚ĖĀdance	-1619
‚ĖĀsometimes	-1620
‚ĖĀcatch	-1621
‚ĖĀrelax	-1622
man	-1623
band	-1624
‚ĖĀPer	-1625
‚ĖĀespecially	-1626
‚ĖĀprov	-1627
‚ĖĀweight	-1628
‚ĖĀcollege	-1629
‚ĖĀjoin	-1630
‚ĖĀfloor	-1631
‚ĖĀneeds	-1632
‚ĖĀface	-1633
een	-1634
‚ĖĀLi	-1635
‚ĖĀkey	-1636
angu	-1637
haps	-1638
‚ĖĀpar	-1639
‚ĖĀcondition	-1640
ared	-1641
‚ĖĀreading	-1642
lain	-1643
ness	-1644
‚ĖĀSomet	-1645
‚ĖĀgoods	-1646
ails	-1647
stem	-1648
‚ĖĀbox	-1649
ousand	-1650
‚ĖĀfig	-1651
‚ĖĀforget	-1652
‚ĖĀtrouble	-1653
body	-1654
‚ĖĀVery	-1655
‚ĖĀyeah	-1656
‚ĖĀsuper	-1657
‚ĖĀlik	-1658
ins	-1659
‚ĖĀgift	-1660
‚ĖĀSir	-1661
‚ĖĀfit	-1662
‚ĖĀmil	-1663
‚ĖĀsystem	-1664
‚ĖĀthirty	-1665
ield	-1666
‚ĖĀones	-1667
uc	-1668
cial	-1669
‚ĖĀpract	-1670
‚ĖĀquality	-1671
‚ĖĀrecently	-1672
‚ĖĀpark	-1673
‚ĖĀchicken	-1674
‚ĖĀpersonal	-1675
ives	-1676
‚ĖĀmen	-1677
‚ĖĀtraffic	-1678
‚ĖĀthousand	-1679
‚ĖĀpub	-1680
‚ĖĀextra	-1681
‚ĖĀsuppose	-1682
‚ĖĀtwenty	-1683
‚ĖĀoutside	-1684
‚ĖĀplanning	-1685
‚ĖĀtype	-1686
‚ĖĀsingle	-1687
ung	-1688
‚ĖĀ30	-1689
resh	-1690
‚ĖĀYork	-1691
‚ĖĀdocu	-1692
aces	-1693
llow	-1694
‚ĖĀCom	-1695
‚ĖĀpaid	-1696
‚ĖĀdef	-1697
‚ĖĀhate	-1698
‚ĖĀconven	-1699
rent	-1700
‚ĖĀhus	-1701
‚ĖĀNice	-1702
ountain	-1703
‚ĖĀhusband	-1704
‚ĖĀplaying	-1705
‚ĖĀTell	-1706
‚ĖĀseven	-1707
‚ĖĀhonest	-1708
‚ĖĀZ	-1709
‚ĖĀcop	-1710
‚ĖĀJack	-1711
‚ĖĀlose	-1712
‚ĖĀSounds	-1713
‚ĖĀaw	-1714
reci	-1715
ross	-1716
solut	-1717
‚ĖĀsports	-1718
‚ĖĀappreci	-1719
‚ĖĀmachine	-1720
vies	-1721
‚ĖĀpassport	-1722
sh	-1723
ised	-1724
‚ĖĀstyle	-1725
‚ĖĀexcellent	-1726
pect	-1727
‚ĖĀlangu	-1728
‚ĖĀwaiting	-1729
ses	-1730
‚ĖĀkids	-1731
itchen	-1732
‚ĖĀchang	-1733
outh	-1734
‚ĖĀTake	-1735
‚ĖĀtotal	-1736
‚ĖĀmovies	-1737
ees	-1738
‚ĖĀhol	-1739
‚ĖĀsche	-1740
‚ĖĀsick	-1741
‚ĖĀkitchen	-1742
arch	-1743
olog	-1744
inite	-1745
‚ĖĀmeans	-1746
fast	-1747
‚ĖĀproject	-1748
ug	-1749
ave	-1750
aken	-1751
‚ĖĀswim	-1752
‚ĖĀclose	-1753
‚ĖĀonline	-1754
velop	-1755
‚ĖĀTa	-1756
‚ĖĀPro	-1757
‚ĖĀfinish	-1758
‚ĖĀmother	-1759
‚ĖĀAnything	-1760
‚ĖĀparticular	-1761
‚ĖĀ100	-1762
‚ĖĀdog	-1763
ondon	-1764
‚ĖĀsale	-1765
‚ĖĀclear	-1766
‚ĖĀLondon	-1767
‚ĖĀwindow	-1768
‚ĖĀAmerica	-1769
‚ĖĀMom	-1770
‚ĖĀeight	-1771
‚ĖĀshall	-1772
solutely	-1773
dule	-1774
clock	-1775
‚ĖĀsister	-1776
mas	-1777
‚ĖĀdepend	-1778
sw	-1779
irm	-1780
ric	-1781
‚ĖĀveget	-1782
‚ĖĀdiscuss	-1783
‚ĖĀtickets	-1784
‚ĖĀinternet	-1785
‚ĖĀmag	-1786
‚ĖĀball	-1787
‚ĖĀtreat	-1788
‚ĖĀforgot	-1789
‚ĖĀBecause	-1790
‚ĖĀpleasure	-1791
‚ĖĀleaving	-1792
col	-1793
ead	-1794
‚ĖĀSte	-1795
‚ĖĀord	-1796
‚ĖĀstuff	-1797
‚ĖĀbreakfast	-1798
‚ĖĀev	-1799
‚ĖĀbor	-1800
‚ĖĀcup	-1801
‚ĖĀdeli	-1802
‚ĖĀwants	-1803
‚ĖĀimpress	-1804
‚ĖĀwhite	-1805
‚ĖĀamount	-1806
‚ĖĀSha	-1807
‚ĖĀansw	-1808
‚ĖĀahead	-1809
‚ĖĀconvenient	-1810
con	-1811
ative	-1812
‚ĖĀtaken	-1813
‚ĖĀbrother	-1814
iron	-1815
‚ĖĀmid	-1816
‚ĖĀdouble	-1817
‚ĖĀblack	-1818
‚ĖĀpress	-1819
‚ĖĀfather	-1820
ency	-1821
ables	-1822
ove	-1823
‚ĖĀIntern	-1824
‚ĖĀcountries	-1825
ral	-1826
ator	-1827
ashion	-1828
‚ĖĀdiscount	-1829
‚ĖĀChristmas	-1830
ton	-1831
‚ĖĀlovely	-1832
‚ĖĀenv	-1833
‚ĖĀwhe	-1834
‚ĖĀfollow	-1835
‚ĖĀstudent	-1836
ully	-1837
‚ĖĀann	-1838
‚ĖĀfresh	-1839
‚ĖĀplans	-1840
‚ĖĀforward	-1841
‚ĖĀwatching	-1842
nter	-1843
‚ĖĀaff	-1844
‚ĖĀwondering	-1845
‚ĖĀGo	-1846
‚ĖĀrooms	-1847
‚ĖĀanyone	-1848
‚ĖĀtransfer	-1849
‚ĖĀcat	-1850
hange	-1851
‚ĖĀtakes	-1852
‚ĖĀschedule	-1853
‚ĖĀstudents	-1854
‚ĖĀrespons	-1855
ium	-1856
ills	-1857
‚ĖĀship	-1858
‚ĖĀdesign	-1859
‚ĖĀmail	-1860
‚ĖĀgames	-1861
‚ĖĀgener	-1862
eed	-1863
‚ĖĀcra	-1864
‚ĖĀcool	-1865
‚ĖĀfront	-1866
‚ĖĀshoes	-1867
‚ĖĀaddress	-1868
‚ĖĀoh	-1869
‚ĖĀfix	-1870
‚ĖĀgoes	-1871
‚ĖĀstra	-1872
‚ĖĀtele	-1873
osp	-1874
‚ĖĀPe	-1875
‚ĖĀBob	-1876
‚ĖĀsat	-1877
‚ĖĀMonday	-1878
‚ĖĀBesides	-1879
‚ĖĀvar	-1880
‚ĖĀokay	-1881
‚ĖĀmadam	-1882
‚ĖĀperform	-1883
‚ĖĀCl	-1884
‚ĖĀben	-1885
‚ĖĀAbout	-1886
‚ĖĀdro	-1887
‚ĖĀphot	-1888
‚ĖĀbecome	-1889
‚ĖĀpromot	-1890
‚ĖĀAlright	-1891
hai	-1892
pped	-1893
‚ĖĀtem	-1894
‚ĖĀapplic	-1895
ring	-1896
‚ĖĀAcc	-1897
‚ĖĀComp	-1898
‚ĖĀsent	-1899
initely	-1900
‚ĖĀfamous	-1901
‚ĖĀbedroom	-1902
‚ĖĀopportun	-1903
‚ĖĀdirect	-1904
apan	-1905
‚ĖĀDad	-1906
0.	-1907
IB	-1908
ior	-1909
ken	-1910
‚ĖĀRIB	-1911
‚ĖĀdeg	-1912
‚ĖĀfall	-1913
‚ĖĀwall	-1914
edding	-1915
‚ĖĀrecei	-1916
‚ĖĀhandle	-1917
‚ĖĀappreciate	-1918
‚ĖĀbath	-1919
‚ĖĀhig	-1920
‚ĖĀitem	-1921
‚ĖĀsurpr	-1922
‚ĖĀstrong	-1923
‚ĖĀdoor	-1924
‚ĖĀemployees	-1925
‚ĖĀarr	-1926
‚ĖĀaut	-1927
‚ĖĀgets	-1928
‚ĖĀJapan	-1929
‚ĖĀcollect	-1930
‚ĖĀprofess	-1931
‚ĖĀheav	-1932
‚ĖĀThese	-1933
‚ĖĀmanage	-1934
ulations	-1935
‚ĖĀrunning	-1936
‚ĖĀbuilding	-1937
‚ĖĀAh	-1938
cent	-1939
‚ĖĀhist	-1940
‚ĖĀelect	-1941
‚ĖĀsound	-1942
‚ĖĀpublic	-1943
‚ĖĀSometimes	-1944
ys	-1945
‚ĖĀ200	-1946
‚ĖĀadvert	-1947
‚ĖĀkidding	-1948
min	-1949
‚ĖĀlibr	-1950
‚ĖĀfootball	-1951
son	-1952
‚ĖĀgone	-1953
‚ĖĀstation	-1954
‚ĖĀstudying	-1955
‚ĖĀRo	-1956
‚ĖĀstep	-1957
‚ĖĀeffect	-1958
‚ĖĀinvest	-1959
‚ĖĀexchange	-1960
bs	-1961
bers	-1962
‚ĖĀeyes	-1963
‚ĖĀfurn	-1964
‚ĖĀpair	-1965
‚ĖĀshirt	-1966
‚ĖĀchoice	-1967
‚ĖĀlow	-1968
ption	-1969
‚ĖĀarea	-1970
‚ĖĀmine	-1971
‚ĖĀstock	-1972
‚ĖĀMrs	-1973
‚ĖĀdriving	-1974
‚ĖĀTw	-1975
‚ĖĀfield	-1976
‚ĖĀtaste	-1977
‚ĖĀwedding	-1978
‚ĖĀWait	-1979
‚ĖĀWith	-1980
‚ĖĀnewsp	-1981
‚ĖĀide	-1982
‚ĖĀlots	-1983
‚ĖĀroad	-1984
‚ĖĀexcited	-1985
‚ĖĀlibrary	-1986
ump	-1987
ighb	-1988
‚ĖĀMost	-1989
‚ĖĀsoft	-1990
‚ĖĀneighb	-1991
‚ĖĀplaces	-1992
mes	-1993
‚ĖĀBill	-1994
‚ĖĀclasses	-1995
‚ĖĀcurrent	-1996
‚ĖĀinstead	-1997
‚ĖĀexciting	-1998
me	-1999
cha	-2000
‚ĖĀhu	-2001
fort	-2002
‚ĖĀSteven	-2003
nect	-2004
‚ĖĀhor	-2005
‚ĖĀpriv	-2006
‚ĖĀlucky	-2007
lor	-2008
uit	-2009
‚ĖĀUS	-2010
‚ĖĀhurt	-2011
‚ĖĀlonger	-2012
‚ĖĀrecord	-2013
ets	-2014
‚ĖĀmod	-2015
‚ĖĀpot	-2016
‚ĖĀfish	-2017
‚ĖĀtrad	-2018
‚ĖĀgirls	-2019
‚ĖĀmedic	-2020
cel	-2021
ched	-2022
vern	-2023
‚ĖĀamaz	-2024
‚ĖĀcontact	-2025
rect	-2026
‚ĖĀblue	-2027
‚ĖĀcamp	-2028
‚ĖĀdesk	-2029
‚ĖĀintro	-2030
‚ĖĀquickly	-2031
oud	-2032
rat	-2033
‚ĖĀSp	-2034
‚ĖĀDav	-2035
‚ĖĀson	-2036
‚ĖĀquiet	-2037
to	-2038
ants	-2039
ters	-2040
‚ĖĀJim	-2041
‚ĖĀSee	-2042
‚ĖĀdanc	-2043
‚ĖĀmeat	-2044
‚ĖĀPerhaps	-2045
‚ĖĀmountain	-2046
erve	-2047
ored	-2048
ories	-2049
‚ĖĀmist	-2050
‚ĖĀbenef	-2051
‚ĖĀsense	-2052
‚ĖĀcompan	-2053
‚ĖĀlately	-2054
‚ĖĀWang	-2055
aff	-2056
dle	-2057
ccess	-2058
‚ĖĀgrow	-2059
itional	-2060
‚ĖĀsecret	-2061
‚ĖĀsuccess	-2062
com	-2063
‚ĖĀlu	-2064
ache	-2065
‚ĖĀheavy	-2066
‚ĖĀplane	-2067
‚ĖĀfashion	-2068
‚ĖĀwriting	-2069
‚ĖĀlanguage	-2070
‚ĖĀstraight	-2071
‚ĖĀ50	-2072
iced	-2073
‚ĖĀfair	-2074
‚ĖĀlocal	-2075
‚ĖĀcounter	-2076
‚ĖĀshouldn	-2077
els	-2078
iew	-2079
isf	-2080
‚ĖĀdist	-2081
‚ĖĀboard	-2082
chn	-2083
‚ĖĀMs	-2084
‚ĖĀeduc	-2085
ording	-2086
‚ĖĀsubway	-2087
‚ĖĀdiet	-2088
‚ĖĀview	-2089
‚ĖĀprices	-2090
eter	-2091
‚ĖĀsort	-2092
‚ĖĀtown	-2093
‚ĖĀgrand	-2094
‚ĖĀdaught	-2095
mit	-2096
‚ĖĀhands	-2097
‚ĖĀafford	-2098
‚ĖĀanyway	-2099
‚ĖĀbab	-2100
‚ĖĀSund	-2101
‚ĖĀsong	-2102
‚ĖĀbrand	-2103
‚ĖĀguest	-2104
‚ĖĀmagaz	-2105
‚ĖĀresult	-2106
‚ĖĀenviron	-2107
‚ĖĀreceived	-2108
‚ĖĀcompanies	-2109
:00	-2110
more	-2111
‚ĖĀPeople	-2112
‚ĖĀanswer	-2113
‚ĖĀstress	-2114
‚ĖĀamazing	-2115
‚ĖĀdevelop	-2116
‚ĖĀsave	-2117
‚ĖĀresume	-2118
‚ĖĀcooking	-2119
‚ĖĀwhether	-2120
den	-2121
‚ĖĀcas	-2122
‚ĖĀlead	-2123
‚ĖĀblood	-2124
‚ĖĀexcept	-2125
‚ĖĀsatisf	-2126
‚ĖĀholiday	-2127
‚ĖĀ/	-2128
‚ĖĀhi	-2129
aged	-2130
‚ĖĀothers	-2131
‚ĖĀenvironment	-2132
mb	-2133
‚ĖĀz	-2134
ients	-2135
‚ĖĀnerv	-2136
‚ĖĀpayment	-2137
‚ĖĀregular	-2138
rol	-2139
‚ĖĀdam	-2140
fully	-2141
‚ĖĀMany	-2142
‚ĖĀflow	-2143
‚ĖĀimpro	-2144
‚ĖĀdecide	-2145
‚ĖĀtraining	-2146
‚ĖĀeng	-2147
‚ĖĀlaw	-2148
‚ĖĀsoup	-2149
‚ĖĀcrazy	-2150
‚ĖĀgreen	-2151
‚ĖĀpercent	-2152
‚ĖĀreceipt	-2153
‚ĖĀvegetables	-2154
5.	-2155
ospital	-2156
‚ĖĀNothing	-2157
‚ĖĀdifference	-2158
‚ĖĀID	-2159
‚ĖĀdel	-2160
‚ĖĀcars	-2161
‚ĖĀknew	-2162
‚ĖĀDavid	-2163
‚ĖĀadvice	-2164
‚ĖĀcompet	-2165
‚ĖĀdepends	-2166
‚ĖĀUniversity	-2167
ote	-2168
‚ĖĀBr	-2169
‚ĖĀTr	-2170
‚ĖĀland	-2171
fortable	-2172
‚ĖĀpicture	-2173
‚ĖĀMike	-2174
‚ĖĀTues	-2175
‚ĖĀskin	-2176
‚ĖĀnotice	-2177
‚ĖĀTuesday	-2178
ym	-2179
‚ĖĀTai	-2180
‚ĖĀleg	-2181
‚ĖĀtou	-2182
‚ĖĀtyp	-2183
‚ĖĀsand	-2184
‚ĖĀeating	-2185
‚ĖĀcorrect	-2186
‚ĖĀfinally	-2187
‚ĖĀmention	-2188
‚ĖĀgiven	-2189
‚ĖĀSunday	-2190
ma	-2191
har	-2192
‚ĖĀusing	-2193
‚ĖĀasking	-2194
‚ĖĀgovern	-2195
‚ĖĀprovide	-2196
‚ĖĀdaughter	-2197
mon	-2198
‚ĖĀlat	-2199
ration	-2200
‚ĖĀyours	-2201
gan	-2202
ising	-2203
‚ĖĀfilm	-2204
‚ĖĀcover	-2205
‚ĖĀtechn	-2206
‚ĖĀfigure	-2207
‚ĖĀregist	-2208
‚ĖĀconnect	-2209
‚ĖĀprivate	-2210
‚ĖĀworried	-2211
‚ĖĀlearning	-2212
med	-2213
icle	-2214
‚ĖĀIsn	-2215
‚ĖĀequ	-2216
‚ĖĀval	-2217
‚ĖĀclim	-2218
itting	-2219
ilities	-2220
lfriend	-2221
‚ĖĀexample	-2222
‚ĖĀsomewhere	-2223
eng	-2224
‚ĖĀHmm	-2225
‚ĖĀice	-2226
‚ĖĀcheap	-2227
‚ĖĀwoman	-2228
‚ĖĀassist	-2229
‚ĖĀdetails	-2230
‚ĖĀnervous	-2231
‚ĖĀattention	-2232
‚ĖĀapplication	-2233
eak	-2234
ots	-2235
por	-2236
‚ĖĀjobs	-2237
‚ĖĀspace	-2238
‚ĖĀtemper	-2239
‚ĖĀenjoyed	-2240
‚ĖĀpackage	-2241
road	-2242
‚ĖĀste	-2243
‚ĖĀJane	-2244
‚ĖĀbeef	-2245
‚ĖĀcontin	-2246
‚ĖĀattract	-2247
‚ĖĀgirlfriend	-2248
ah	-2249
dy	-2250
‚ĖĀfif	-2251
‚ĖĀoper	-2252
‚ĖĀdelic	-2253
‚ĖĀstaff	-2254
‚ĖĀnecess	-2255
‚ĖĀanymore	-2256
‚ĖĀintrodu	-2257
‚ĖĀlearned	-2258
‚ĖĀdefinitely	-2259
ancy	-2260
‚ĖĀgym	-2261
ically	-2262
‚ĖĀhigher	-2263
‚ĖĀInternet	-2264
bo	-2265
gy	-2266
mail	-2267
‚ĖĀfre	-2268
‚ĖĀgra	-2269
uture	-2270
‚ĖĀdear	-2271
‚ĖĀearli	-2272
‚ĖĀwords	-2273
‚ĖĀCompany	-2274
‚ĖĀdocuments	-2275
‚ĖĀabsolutely	-2276
‚ĖĀperformance	-2277
aw	-2278
ina	-2279
‚ĖĀNe	-2280
‚ĖĀdiv	-2281
‚ĖĀsol	-2282
conom	-2283
‚ĖĀclub	-2284
‚ĖĀglass	-2285
‚ĖĀproper	-2286
‚ĖĀrequire	-2287
iod	-2288
‚ĖĀcream	-2289
‚ĖĀsight	-2290
‚ĖĀseeing	-2291
‚ĖĀhealthy	-2292
‚ĖĀswimming	-2293
‚ĖĀride	-2294
‚ĖĀShall	-2295
‚ĖĀspent	-2296
‚ĖĀperiod	-2297
‚ĖĀhospital	-2298
urs	-2299
‚ĖĀ19	-2300
ggage	-2301
‚ĖĀworth	-2302
ertific	-2303
hanghai	-2304
‚ĖĀwithin	-2305
antastic	-2306
‚ĖĀarrange	-2307
che	-2308
sel	-2309
‚ĖĀWas	-2310
‚ĖĀstar	-2311
‚ĖĀchocol	-2312
‚ĖĀdecision	-2313
‚ĖĀQ	-2314
rees	-2315
‚ĖĀfly	-2316
‚ĖĀgave	-2317
‚ĖĀBrown	-2318
‚ĖĀcamer	-2319
‚ĖĀcarry	-2320
‚ĖĀcosts	-2321
‚ĖĀfruit	-2322
‚ĖĀdescri	-2323
‚ĖĀfuture	-2324
‚ĖĀindust	-2325
‚ĖĀluggage	-2326
ern	-2327
‚ĖĀ25	-2328
‚ĖĀmot	-2329
‚ĖĀitems	-2330
‚ĖĀpiece	-2331
‚ĖĀbuying	-2332
‚ĖĀdrinks	-2333
‚ĖĀBl	-2334
‚ĖĀce	-2335
‚ĖĀegg	-2336
‚ĖĀpat	-2337
‚ĖĀcann	-2338
‚ĖĀfamil	-2339
‚ĖĀhurry	-2340
‚ĖĀsimple	-2341
‚ĖĀchecking	-2342
‚ĖĀrelations	-2343
‚ĖĀAust	-2344
‚ĖĀbaby	-2345
‚ĖĀnine	-2346
‚ĖĀorgan	-2347
‚ĖĀplenty	-2348
‚ĖĀairport	-2349
‚ĖĀDan	-2350
‚ĖĀguys	-2351
ongrat	-2352
‚ĖĀsweet	-2353
‚ĖĀHot	-2354
‚ĖĀSus	-2355
‚ĖĀfinal	-2356
‚ĖĀinside	-2357
‚ĖĀnewspaper	-2358
unk	-2359
aster	-2360
‚ĖĀcopy	-2361
‚ĖĀbeach	-2362
‚ĖĀlatest	-2363
‚ĖĀGr	-2364
ional	-2365
‚ĖĀDidn	-2366
‚ĖĀcake	-2367
‚ĖĀfunny	-2368
‚ĖĀheart	-2369
‚ĖĀgovernment	-2370
ney	-2371
ude	-2372
gage	-2373
‚ĖĀround	-2374
‚ĖĀcourses	-2375
‚ĖĀcompletely	-2376
‚ĖĀDep	-2377
‚ĖĀbur	-2378
‚ĖĀlab	-2379
‚ĖĀmenu	-2380
‚ĖĀhistory	-2381
wan	-2382
‚ĖĀDe	-2383
iture	-2384
‚ĖĀdream	-2385
‚ĖĀconcert	-2386
mo	-2387
‚ĖĀob	-2388
‚ĖĀwithd	-2389
--	-2390
‚ĖĀTwo	-2391
‚ĖĀtaxi	-2392
‚ĖĀtouch	-2393
‚ĖĀmiddle	-2394
‚ĖĀpolicy	-2395
‚ĖĀEverything	-2396
ongratulations	-2397
30	-2398
set	-2399
‚ĖĀmeal	-2400
‚ĖĀSusan	-2401
‚ĖĀskills	-2402
‚ĖĀprepare	-2403
‚ĖĀAd	-2404
‚ĖĀsci	-2405
‚ĖĀsea	-2406
rench	-2407
‚ĖĀloan	-2408
‚ĖĀparking	-2409
‚ĖĀShanghai	-2410
‚ĖĀdelivery	-2411
hind	-2412
‚ĖĀfire	-2413
‚ĖĀhung	-2414
‚ĖĀkill	-2415
‚ĖĀsemes	-2416
‚ĖĀtrade	-2417
‚ĖĀimprove	-2418
‚ĖĀpressure	-2419
‚ĖĀcustomers	-2420
ival	-2421
‚ĖĀwarm	-2422
‚ĖĀincre	-2423
‚ĖĀwithdraw	-2424
ortunately	-2425
hib	-2426
quare	-2427
‚ĖĀclock	-2428
‚ĖĀmater	-2429
‚ĖĀterms	-2430
‚ĖĀTaiwan	-2431
‚ĖĀpurcha	-2432
‚ĖĀAustral	-2433
‚ĖĀexplain	-2434
unt	-2435
‚ĖĀOr	-2436
lymp	-2437
erence	-2438
‚ĖĀOlymp	-2439
‚ĖĀbrought	-2440
‚ĖĀcareful	-2441
‚ĖĀflowers	-2442
‚ĖĀovertime	-2443
‚ĖĀcomfortable	-2444
oub	-2445
‚ĖĀfa	-2446
‚ĖĀMar	-2447
‚ĖĀfat	-2448
‚ĖĀfur	-2449
‚ĖĀGive	-2450
estern	-2451
‚ĖĀappro	-2452
‚ĖĀbehind	-2453
‚ĖĀcorner	-2454
‚ĖĀalright	-2455
‚ĖĀsemester	-2456
‚ĖĀri	-2457
ware	-2458
‚ĖĀhit	-2459
‚ĖĀbroke	-2460
‚ĖĀearlier	-2461
‚ĖĀresults	-2462
‚ĖĀmedicine	-2463
‚ĖĀpictures	-2464
‚ĖĀfurniture	-2465
ze	-2466
‚ĖĀChe	-2467
‚ĖĀMic	-2468
‚ĖĀsil	-2469
‚ĖĀopin	-2470
‚ĖĀtall	-2471
‚ĖĀideas	-2472
‚ĖĀdriver	-2473
‚ĖĀmessage	-2474
ica	-2475
selves	-2476
‚ĖĀprint	-2477
‚ĖĀworks	-2478
‚ĖĀStates	-2479
‚ĖĀaccident	-2480
‚ĖĀservices	-2481
‚ĖĀinternational	-2482
\'	-2483
‚ĖĀur	-2484
‚ĖĀlic	-2485
‚ĖĀcharac	-2486
‚ĖĀtelling	-2487
go	-2488
‚ĖĀju	-2489
airs	-2490
‚ĖĀeye	-2491
‚ĖĀliked	-2492
‚ĖĀspicy	-2493
‚ĖĀFrench	-2494
‚ĖĀnecessary	-2495
‚ĖĀopportunity	-2496
‚ĖĀDay	-2497
‚ĖĀcal	-2498
‚ĖĀocc	-2499
essert	-2500
‚ĖĀdishes	-2501
‚ĖĀchocolate	-2502
ppy	-2503
‚ĖĀGet	-2504
‚ĖĀGod	-2505
‚ĖĀsho	-2506
apers	-2507
‚ĖĀfight	-2508
‚ĖĀstate	-2509
‚ĖĀcommun	-2510
‚ĖĀsaying	-2511
‚ĖĀsmoking	-2512
‚ĖĀdelicious	-2513
‚ĖĀfantastic	-2514
bye	-2515
‚ĖĀAm	-2516
‚ĖĀdry	-2517
anger	-2518
‚ĖĀbody	-2519
‚ĖĀsnow	-2520
‚ĖĀwebs	-2521
‚ĖĀbreat	-2522
‚ĖĀmatch	-2523
‚ĖĀhungry	-2524
co	-2525
‚ĖĀSu	-2526
iter	-2527
‚ĖĀhum	-2528
‚ĖĀbeer	-2529
‚ĖĀfift	-2530
‚ĖĀsalad	-2531
‚ĖĀteach	-2532
‚ĖĀabroad	-2533
‚ĖĀcannot	-2534
‚ĖĀagainst	-2535
‚ĖĀcontrol	-2536
io	-2537
lex	-2538
enny	-2539
land	-2540
‚ĖĀfac	-2541
phone	-2542
‚ĖĀHong	-2543
‚ĖĀthird	-2544
‚ĖĀdegree	-2545
‚ĖĀpolice	-2546
‚ĖĀdessert	-2547
‚ĖĀshipment	-2548
‚ĖĀmanagement	-2549
arb	-2550
ified	-2551
‚ĖĀbottle	-2552
‚ĖĀstaying	-2553
rew	-2554
uth	-2555
‚ĖĀdead	-2556
‚ĖĀmilk	-2557
‚ĖĀways	-2558
‚ĖĀwomen	-2559
‚ĖĀbeginning	-2560
‚ĖĀeducation	-2561
tle	-2562
uro	-2563
‚ĖĀcap	-2564
ology	-2565
‚ĖĀhang	-2566
‚ĖĀAnyway	-2567
‚ĖĀplayer	-2568
‚ĖĀpounds	-2569
iar	-2570
nis	-2571
‚ĖĀiss	-2572
‚ĖĀmoved	-2573
amb	-2574
‚ĖĀpan	-2575
‚ĖĀRoom	-2576
‚ĖĀprev	-2577
‚ĖĀsold	-2578
‚ĖĀfifty	-2579
‚ĖĀseats	-2580
ety	-2581
ien	-2582
ips	-2583
‚ĖĀ18	-2584
‚ĖĀMa	-2585
ured	-2586
‚ĖĀhob	-2587
‚ĖĀlikes	-2588
‚ĖĀfurther	-2589
‚ĖĀpromise	-2590
‚ĖĀtemperature	-2591
‚ĖĀfee	-2592
‚ĖĀill	-2593
‚ĖĀredu	-2594
‚ĖĀThose	-2595
‚ĖĀcustomer	-2596
bed	-2597
nel	-2598
book	-2599
ogra	-2600
orge	-2601
‚ĖĀLin	-2602
pping	-2603
‚ĖĀLast	-2604
‚ĖĀdraw	-2605
‚ĖĀWhite	-2606
ination	-2607
‚ĖĀprocess	-2608
‚ĖĀpractice	-2609
lt	-2610
ket	-2611
imum	-2612
lebr	-2613
‚ĖĀanim	-2614
‚ĖĀpoll	-2615
‚ĖĀHotel	-2616
‚ĖĀcelebr	-2617
pri	-2618
ones	-2619
‚ĖĀoil	-2620
‚ĖĀEven	-2621
‚ĖĀNext	-2622
‚ĖĀroll	-2623
ission	-2624
‚ĖĀSince	-2625
‚ĖĀHowever	-2626
‚ĖĀcheaper	-2627
cks	-2628
tt	-2629
bit	-2630
iqu	-2631
‚ĖĀ16	-2632
ution	-2633
‚ĖĀcoat	-2634
‚ĖĀmill	-2635
‚ĖĀspec	-2636
estival	-2637
‚ĖĀpaying	-2638
‚ĖĀchanged	-2639
‚ĖĀchecked	-2640
‚ĖĀsection	-2641
‚ĖĀaccording	-2642
ped	-2643
medi	-2644
‚ĖĀunf	-2645
‚ĖĀflat	-2646
‚ĖĀnote	-2647
ursday	-2648
‚ĖĀcards	-2649
‚ĖĀtennis	-2650
‚ĖĀgraduate	-2651
de	-2652
izz	-2653
‚ĖĀ11	-2654
‚ĖĀUm	-2655
‚ĖĀMac	-2656
‚ĖĀWor	-2657
itive	-2658
‚ĖĀMake	-2659
‚ĖĀMadam	-2660
‚ĖĀenter	-2661
‚ĖĀfoods	-2662
‚ĖĀcommon	-2663
‚ĖĀdancing	-2664
BA	-2665
used	-2666
‚ĖĀJul	-2667
‚ĖĀdark	-2668
‚ĖĀslow	-2669
ground	-2670
‚ĖĀHoney	-2671
‚ĖĀboring	-2672
‚ĖĀopinion	-2673
‚ĖĀdrinking	-2674
five	-2675
ized	-2676
‚ĖĀMark	-2677
‚ĖĀYear	-2678
‚ĖĀdish	-2679
‚ĖĀkept	-2680
‚ĖĀstom	-2681
‚ĖĀToday	-2682
‚ĖĀfifteen	-2683
‚ĖĀprescri	-2684
‚ĖĀbenefits	-2685
‚ĖĀcomputers	-2686
‚ĖĀpromotion	-2687
‚ĖĀrelationship	-2688
‚ĖĀjuice	-2689
‚ĖĀnatur	-2690
‚ĖĀoffic	-2691
‚ĖĀanywhere	-2692
‚ĖĀadvertise	-2693
off	-2694
onna	-2695
over	-2696
vings	-2697
‚ĖĀBank	-2698
‚ĖĀpull	-2699
friend	-2700
‚ĖĀexhib	-2701
‚ĖĀshare	-2702
‚ĖĀthrow	-2703
‚ĖĀtwice	-2704
‚ĖĀeconom	-2705
‚ĖĀturned	-2706
‚ĖĀtransport	-2707
‚ĖĀchat	-2708
‚ĖĀhous	-2709
ancial	-2710
‚ĖĀGreen	-2711
‚ĖĀPeter	-2712
‚ĖĀspeed	-2713
‚ĖĀbooked	-2714
‚ĖĀinspect	-2715
‚ĖĀmistake	-2716
‚ĖĀsupport	-2717
oc	-2718
kes	-2719
ron	-2720
‚ĖĀPa	-2721
gest	-2722
‚ĖĀCar	-2723
‚ĖĀMan	-2724
‚ĖĀEuro	-2725
‚ĖĀcell	-2726
‚ĖĀrout	-2727
‚ĖĀShould	-2728
‚ĖĀStreet	-2729
‚ĖĀUnited	-2730
‚ĖĀlooked	-2731
‚ĖĀmoving	-2732
‚ĖĀallowed	-2733
ertificate	-2734
‚ĖĀincluding	-2735
XX	-2736
oice	-2737
‚ĖĀrid	-2738
‚ĖĀwat	-2739
wards	-2740
‚ĖĀnorm	-2741
‚ĖĀring	-2742
‚ĖĀraise	-2743
‚ĖĀspare	-2744
‚ĖĀinclude	-2745
‚ĖĀcomplain	-2746
‚ĖĀindustry	-2747
‚ĖĀstandard	-2748
eag	-2749
uct	-2750
umn	-2751
‚ĖĀOff	-2752
‚ĖĀwake	-2753
idence	-2754
‚ĖĀinvol	-2755
‚ĖĀtruth	-2756
‚ĖĀborrow	-2757
‚ĖĀcolors	-2758
‚ĖĀfinding	-2759
‚ĖĀlicense	-2760
ilt	-2761
‚ĖĀnet	-2762
‚ĖĀcult	-2763
‚ĖĀrush	-2764
‚ĖĀmotor	-2765
‚ĖĀstory	-2766
‚ĖĀarrive	-2767
‚ĖĀexport	-2768
00.	-2769
ists	-2770
board	-2771
‚ĖĀcharg	-2772
‚ĖĀearth	-2773
‚ĖĀseason	-2774
‚ĖĀprepared	-2775
oof	-2776
‚ĖĀage	-2777
‚ĖĀdra	-2778
‚ĖĀnon	-2779
‚ĖĀLike	-2780
‚ĖĀcart	-2781
‚ĖĀhasn	-2782
‚ĖĀvisa	-2783
‚ĖĀscore	-2784
ibility	-2785
‚ĖĀbroken	-2786
‚ĖĀcamera	-2787
‚ĖĀnights	-2788
ployment	-2789
‚ĖĀmembers	-2790
‚ĖĀwebsite	-2791
‚ĖĀwilling	-2792
‚ĖĀThursday	-2793
‚ĖĀexpected	-2794
‚ĖĀincluded	-2795
‚ĖĀAustralia	-2796
‚ĖĀresponsible	-2797
‚ĖĀGu	-2798
anna	-2799
‚ĖĀPark	-2800
‚ĖĀdrop	-2801
‚ĖĀprop	-2802
‚ĖĀgonna	-2803
‚ĖĀworse	-2804
‚ĖĀhappens	-2805
‚ĖĀnoticed	-2806
‚ĖĀschools	-2807
gar	-2808
ials	-2809
rowd	-2810
‚ĖĀCor	-2811
‚ĖĀkil	-2812
uation	-2813
‚ĖĀcrowd	-2814
‚ĖĀmiles	-2815
‚ĖĀbasket	-2816
‚ĖĀwashing	-2817
‚ĖĀtraditional	-2818
‚ĖĀCongratulations	-2819
ify	-2820
ipe	-2821
‚ĖĀAr	-2822
ules	-2823
‚ĖĀOnly	-2824
‚ĖĀsele	-2825
‚ĖĀalone	-2826
‚ĖĀupset	-2827
‚ĖĀcampus	-2828
‚ĖĀimmedi	-2829
‚ĖĀinstru	-2830
‚ĖĀwalking	-2831
‚ĖĀstarting	-2832
‚ĖĀconditions	-2833
aim	-2834
une	-2835
‚ĖĀEm	-2836
‚ĖĀda	-2837
vell	-2838
‚ĖĀtow	-2839
‚ĖĀYuan	-2840
‚ĖĀfund	-2841
‚ĖĀneck	-2842
‚ĖĀquit	-2843
‚ĖĀcable	-2844
‚ĖĀlower	-2845
‚ĖĀbother	-2846
‚ĖĀgiving	-2847
‚ĖĀmissed	-2848
‚ĖĀpassed	-2849
‚ĖĀcolleag	-2850
‚ĖĀfactory	-2851
‚ĖĀneighbor	-2852
rem	-2853
ute	-2854
illy	-2855
‚ĖĀest	-2856
‚ĖĀpool	-2857
‚ĖĀrese	-2858
‚ĖĀcents	-2859
‚ĖĀclients	-2860
‚ĖĀ40	-2861
‚ĖĀHu	-2862
‚ĖĀdi	-2863
‚ĖĀet	-2864
hood	-2865
aches	-2866
adays	-2867
arden	-2868
‚ĖĀfail	-2869
‚ĖĀbaggage	-2870
‚ĖĀsubject	-2871
lo	-2872
zen	-2873
ined	-2874
‚ĖĀbow	-2875
‚ĖĀgas	-2876
‚ĖĀtie	-2877
ances	-2878
‚ĖĀpower	-2879
‚ĖĀsmell	-2880
‚ĖĀcareer	-2881
‚ĖĀExactly	-2882
‚ĖĀconcern	-2883
‚ĖĀEveryone	-2884
‚ĖĀmarketing	-2885
ts	-2886
‚ĖĀTe	-2887
iring	-2888
‚ĖĀnose	-2889
‚ĖĀwash	-2890
‚ĖĀboxes	-2891
‚ĖĀformal	-2892
‚ĖĀbathroom	-2893
‚ĖĀfamiliar	-2894
‚ĖĀpainting	-2895
‚ĖĀbal	-2896
‚ĖĀbon	-2897
‚ĖĀPaul	-2898
‚ĖĀscen	-2899
‚ĖĀgroup	-2900
‚ĖĀhoney	-2901
‚ĖĀ	-2902
e	-2903
t	-2904
o	-2905
a	-2906
n	-2907
i	-2908
s	-2909
r	-2910
h	-2911
l	-2912
u	-2913
d	-2914
y	-2915
.	-2916
m	-2917
c	-2918
g	-2919
w	-2920
f	-2921
p	-2922
I	-2923
b	-2924
k	-2925
,	-2926
v	-2927
?	-2928
'	-2929
W	-2930
T	-2931
Y	-2932
H	-2933
A	-2934
S	-2935
M	-2936
!	-2937
x	-2938
C	-2939
D	-2940
j	-2941
O	-2942
B	-2943
N	-2944
0	-2945
-	-2946
L	-2947
q	-2948
E	-2949
G	-2950
P	-2951
F	-2952
J	-2953
1	-2954
z	-2955
R	-2956
K	-2957
2	-2958
V	-2959
5	-2960
3	-2961
U	-2962
8	-2963
6	-2964
4	-2965
9	-2966
7	-2967
$	-2968
:	-2969
;	-2970
%	-2971
(	-2972
)	-2973
Z	-2974
X	-2975
Q	-2976
/	-2977
\	-2978
‚ÄĒ	-2979
&	-2980
¬£	-2981
‚Äď	-2982
+	-2983
~	-2984
@	-2985
¬•	-2986
„ÄĀ	-2987
*	-2988
¬į	-2989
‚Ä≤	-2990
#	-2991
=	-2992
_	-2993
